
/* Class = "NSTextFieldCell"; title = "Izvorni naziv datoteke:"; ObjectID = "100019"; */
"100019.title" = "Izvorni naziv datoteke:";

/* Class = "NSTextFieldCell"; title = "Macintosh HD:Korisnici:Dijeljeno:Motion:Medijateka:Sadržaj:Vatra:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "Macintosh HD:Korisnici:Dijeljeno:Motion:Medijateka:Sadržaj:Vatra:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Sekvenca slika"; ObjectID = "100021"; */
"100021.title" = "Sekvenca slika";

/* Class = "NSButtonCell"; title = "Prikaži samo odgovarajući naziv"; ObjectID = "100022"; */
"100022.title" = "Prikaži samo odgovarajući naziv";

/* Class = "NSButtonCell"; title = "Preskoči datoteku"; ObjectID = "100023"; */
"100023.title" = "Preskoči datoteku";

/* Class = "NSButtonCell"; title = "Preskoči preostale datoteke"; ObjectID = "100024"; */
"100024.title" = "Preskoči preostale datoteke";
